[
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "pseudocode-in-obs",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "mathlinks",
  "3d-graph",
  "obsidian-list-callouts",
  "obsidian-git",
  "obsidian-pandoc"
]